"SIP accounts" = "Contas SIP";
"Run assistant" = "Iniciar assitente";
"Account 1" = "Conta 1";
"Account 2" = "Conta 2";
"Account 3" = "Conta 3";
"Account 4" = "Conta 4";
"Account 5" = "Conta 5";
"Settings" = "Preferencias";
"Enable video" = "Permitir Video";
"Audio" = "Áudio";
"Video" = "Vídeo";
"Call" = "Ligar";
"Chat" = "Chat";
"Network" = "Network";
"Tunnel" = "Tunel ";
"Advanced" = "Avançado";
"Development debug actions" = "Ações de debug do Desenvolvimento";
"Release core" = "Liberar nucleo ";
"Clear cache" = "Limpar cache";
"Battery alert" = "Alerta da Bateria";
"Flush downloaded images" = "Deletar imagens baixadas";
"Auto answer call immediately" = "Atender chamadas automaticamente ";
